[
  "table-editor-obsidian",
  "callout-manager",
  "callout-suggestions",
  "dataview",
  "obsidian-excalidraw-plugin",
  "note-toolbar",
  "obsidian-outliner",
  "templater-obsidian",
  "url-into-selection",
  "recent-files-obsidian",
  "emoji-shortcodes",
  "cmdr",
  "obsidian-custom-frames",
  "obsidian-graph-presets",
  "obsidian-icon-folder",
  "obsidian-emoji-toolbar",
  "obsidian42-brat"
]